jorgebucaran/nvm.fish
jorgebucaran/fisher
jorgebucaran/autopair.fish
jethrokuan/z
jorgebucaran/hydro
catppuccin/fish
mattmc3/cd-ls.fish
zzhaolei/transient.fish
